{
    "quotes":
    [
        "Oh, who am I fooling?",
        "You can't hit what you can't see",
        "I can give you anything you desire",
        "We're toast",
        "Uh oh, we've got company",
        "He's right behind me isn't he?",
        "You don't know who you're messing with",
        "You're on thin ice buddy",
        "Brr, it's freezing in here!",
        "Okay, no more Mr. nice guy!",
        "Things are gettin' spicy",
        "You're toast, pal!",
        "Oops, didn't see ya!",
        "Tables turn, bridges burn, you live and learn",
        "Next time I spend I want it all to be for you",
        "I'm with my whole set, tennis matches at the crib",
        "Uh oh, we've got company",
        "I haven't even heard from you, not a single word from you",
        "Hate me, never met me in the flesh",
        "Treat you like princess",
        "Way too many questions, you must think I trust you",
        "I seen man turn fool for the money one too many times",
        "You said that you think about me every day",
        "Your hair smell like the tropics, your body look nice",
        "You got exactly what you asked for",
        "Usually they just leave when we done, I don't wanna share no room with these hoes",
        "I need you to stop runnin' back to your ex, he's a wasteman",
        "All I do is hang with the young and heartless",
        "It's only up from here, I promise, you just gotta wait",
        "Just give it time, we'll see who's still around a decade from now",
        "Feel like the difference between us really startin' to show",
        "Assuming the worst 'cause I haven't heard from you all weekend",
        "We too deep in this thing, you'll never lose me",
        "Treat my brother's kids like they one of my kids",
        "My side girl got a 5S with the screen cracked, still hit me back right away,",
        "I got a really big team and they need some really big rings",
        "Please give me time, cause I'm searchin' for these words to say to you",
        "Just ignore all the skeletons in my closet",
        "You need me to get that shit together, so we can get together",
        "You're on thin ice buddy",
        "Years go by too fast, I can't keep track",
        "Now they wanna know me since I hit the top",
        "Too many Walt Disney characters, mouses and goofs",
        "Is there more to life than just when I'm feelin' alive?",
        "Wake up and pray every morning, Demons, they callin' my soul",
        "Rich enough that I don't have to tell 'em that I'm rich",
        "I can't tell you if she's yours or mine",
        "You think I need you but I don't",
        "You act so different around me",
        "I don't have no time to be no Romeo",
        "When life comin' at you from all angles and sides",
        "Tryna show the dogs brighter days",
        "It's a marathon, not a sprint, but I still gotta win the race",
        "But I stay down, girl I always stay down",
        "I stopped askin' myself and I started feelin' myself",
        "I got fake people showing fake love to me",
        "Imagine if I never met the broskies",
        "Donate a million to some children, that's just how I'm feelin'",
        "Vibe switch like night and day",
        "Now that feeling's gone like them old pictures",
        "That's a real one in your reflection",
        "They say take the good with the bad, I'll take it without",
        "Spotted everywhere, like Dalmatian",
        "Got you thinkin' that I'm different these days",
        "You should go back to him, perfect match for you, unstable",
        "Skit around ends with the bros and I'm kitted to the toes",
        "Your mind impure, soul I possess",
        "That just pushed me to do the things we all couldn't",
        "I reached the point where don't shit matter to me",
        "You got something that belongs to me",
        "Said you need some time but I should stick around, for what?",
        "Tryna keep it peaceful is a struggle for me",
        "When the last time you did somethin' for the first time?",
        "Free smoke, free smoke",
        "You see that I've been going through it, hoping everything's okay",
        "Closed off but I could never stay closed",
        "Mutombo with the bitches, you keep getting rejected",
        "People like you more when your working towards something, not when you have it",
        "She texting purple hearts, cause she know that we at war",
        "More life, more everything",
        "You don't know nothing about me",
        "Like it's going in the trunk, I put it all behind us",
        "Just when shit look out of reach, I reach back like one-three",
        "Ain't much out there to have feelings for",
        "We all wide awake late at night, thinking on what to change, If we do get to do it twice in another life",
        "Only lyin' I do is lyin' out in the tropics",
        "Protection that God gave me",
        "It's a mission, tryna fight to the finish",
        "I dropped the ball on some personal shit, I need to embrace it",
        "Okay, no more Mr. nice guy!",
        "I need acknowledgement, If I got it then tell me I got it then",
        "Who really think they can get in the way?",
        "If I can't make it with you, I'll make it without",
        "I always want the truth, but it's dangerous",
        "Can't be in a room with you and stand on different sides",
        "Their actions out of character even when they rehearse",
        "When I take you shoppin' you spend it like you earned it",
        "They don't need to know all of our business",
        "All this for my family, man, I try my hardest",
        "If I was you, I wouldn't like me either",
        "Someone just talking that bullshit",
        "They'd rather run up on me than towards their goals",
        "I had to let go of us to show myself what I could do",
        "I've stopped listening to things you say 'cause you don't mean it anyway",
        "Tryna give your ass the world",
        "I met someone new last night and we kicked it and I'm going back there tonight",
        "I guess you lose some and win some",
        "Out here trying to spread the movement",
        "Jealousy is just love and hate at the same time",
        "She say, 'Do you love me?' I tell her, 'Only partly' I only love my bed and my momma, I'm sorry",
        "I made every woman feel like she was mine and no one else's",
        "I can't help but wonder how you've been babe",
        "I'm in it for the glory, not the honor mention",
        "Last night I think I lost my patience",
        "Never chase it, let it come to you",
        "I might talk that real if you ask me what I care about",
        "I never tag no one in, I'd rather get you myself",
        "You made a couple chops and now you think you Chapo",
        "Intentions are pure, they cannot tell me relax",
        "You ain't ever worried cause he's not who he pretends to be",
        "The power of the mind is not a joke",
        "Where you at? I never see you",
        "We need to forward to the islands and get you gold, no spray tans",
        "Tatted on me, but this shit is deeper than the surface",
        "Took a while, got the jokers out of the deck now",
        "If you come here trying to take some, there's a lot more where that came from",
        "Too mix up in drama to free my mind",
        "Talk used to be cheap, nowadays it's free",
        "Always hated the boy, but now the boy is the man",
        "Your friends are scared to tell you you're in too far",
        "They don't wanna see that you smilin' from inside",
        "Who keeps bringing more? I've had too many",
        "Might go down a G.O.D.",
        "Thought they had my back against the wall",
        "Summer just started and we're already done",
        "I miss the days that you was all mine",
        "Heavy on the watch",
        "Don't switch on me, I got big plans",
        "Me and all the dogs acting like some dogs",
        "I'm livin' like I'm out here on my last adventure",
        "Me, I don't judge, I'm just going off what the math is",
        "It's yours that's for sure, that's for sure",
        "Wanted to tell you, 'Accept yourself', You don't have to prove shit to no one except yourself",
        "Life for my bruddas is deep, long as they all on they feet",
        "I went off in the '16, give me '17",
        "Shit ain't been the same like before",
        "You're toast, pal!",
        "How long I been on this streak? Dream about work in my sleep",
        "Watch out for me, I'm about to glow",
        "Free time is costing me more than it seems",
        "I never started nothin', I just finish things",
        "I wanna have your faith restored in me",
        "Somewhere between I want it and I got it",
        "End up gettin' loose and gettin' pictures from my ex",
        "I need distance between me and them",
        "Seasons go by like I'm binge watchin'",
        "Had a man last year, life goes on",
        "To be, to feel, and fill that emptiness inside you",
        "Look like you hiding your problems",
        "I thought you were the one from the jump that confirmed it",
        "You're everything that I see",
        "You got options, but I been chosen",
        "No one looks surprised cause we used to this",
        "Busy as usual but we should make some time",
        "I cannot tell who is my friend",
        "Hope I got some brothers that outlive me",
        "Haven't been official in a long time",
        "You just like my sidekick, I just wanna wife, fulfill all your desires",
        "Girls hugging me then asking me, 'What scent that is, boy?'",
        "My life's a completed checklist",
        "The one with the fewest lies and the truest ties",
        "What would I do without you, my chargie? I don't feel that way with anybody",
        "We live by the code, reputation to uphold",
        "Summer is comin' know you could feel it",
        "Summer's mine, I swear I said about a hundred times",
        "Always saw you for what you could've been",
        "My mind's not all there",
        "More time with family and friends, more life",
        "I done kept it real from the jump",
        "I miss the feeling of you missing me",
        "Tell me how you feel inside",
        "Same city, same friends if you're looking for me",
        "I only link with the real ones",
        "Got my Spanish ting convinced that I know Spanish",
        "I treat you good girl like you're famous",
        "Stay at the top like I'm stuck",
        "When a good thing goes bad it's not the end of the world",
        "I know what we're both thinking even when you're quiet",
        "I can give you anything you desire",
        "Worms, I just opened up a can of those",
        "I been tryna change life around for everyone I know",
        "Jealousy in the air tonight, I could tell",
        "To deal with you the way you like",
        "Life too short, I gotta get it before they blow the whistle",
        "Gone all the time, even the important times",
        "You and yours vs. me and mine",
        "I know what I like, I know how I wanna live my life, I don't need no advice",
        "How you even managing to keep straight faces in all the pictures that I seen lately",
        "You middle-man in this shit, boy, you was never them guys",
        "Wish you would learn to love people and use things, and not the other way around",
        "We been brothers since Versace bando",
        "You know it's real when your latest nights are your greatest nights",
        "Places they say they've been, we actually going for real",
        "You should just be yourself, right now, you're someone else",
        "I broke spirits that I never meant to",
        "Talkin' that shit with you back to me, just know it always get back to me",
        "That's when they smile in my face, whole time they wanna take my place",
        "Me and my friends we got money to spend",
        "You say the word, I'm on the way",
        "I gotta bring my brothers or else I feel out of place",
        "Story stayed the same, I never changed it",
        "Just another kid that's going through life so worried that I won't be accepted",
        "You can't hit what you can't see",
        "My money is young, my problems are old. I promise I'm bridgin' the gap",
        "I got the sauce and now shorties keep claiming preggo",
        "Free smoke, anybody want it they can get it",
        "Crest white smile on my face",
        "Passionate from miles away",
        "More chune for your headtop, so watch how you speak on my name",
        "God's plan, I can't do this on my own",
        "I wanted it to be different because I've been through it",
        "Who better for you than the boy?",
        "Everything I said, it happened",
        "Seen this movie a hundred times, I know where it's headed",
        "You take my love for granted, I just don't understand it",
        "When did all the things I mean from the bottom of my heart start to lose meaning?",
        "I want you to myself, but I know you just left someone else",
        "Now you gotta own up to that shit you said",
        "Once I get to snappin' ain't nobody safe",
        "All this happen for myself and my family",
        "I don't stop, man I'm stuck on go",
        "I don't know nobody else that's doing this",
        "It's a lot of bad things that they wishing and wishing and wishing on me",
        "Being awake is what all my dreams were like, back when the bar that I had set for myself was out of sight",
        "You would think it's all mine, the way I took it",
        "These the times we gotta live through",
        "I just wanna let you know that someone love you back",
        "I hate that you don't think I belong to ya",
        "You know that paper my passion",
        "Your silence is drivin' me up the wall",
        "How beautiful our kids would be",
        "Try to tell 'em they ain't got to do it, they insist ",
        "I wanna thank God for workin' way harder than Satan",
        "Tell me how you really feel, tell me how you really feel",
        "They want me gone, wait for the kicker, bury me now and I only get bigger",
        "Being honest, I don't really know what patience is",
        "S Class, G Class, lotta class",
        "I always need a glass of wine by sundown",
        "Redemption's on your mind when you think about me",
        "I been moving calm, don't start no trouble with me",
        "Can of worms and I'm the early bird",
        "Your heart is hard to carry after dark",
        "Banners are ready in case we need to retire your jersey",
        "Y'all don't even really check for me",
        "I got a pure soul, I don't do the hate",
        "Eyes getting low but I'm still observing, I see you lurking",
        "You're not here and we both know why",
        "That's why I'm not with nobody. 'Cause I don't wanna hurt nobody",
        "You're still the one that I adore",
        "My heart is way too frozen to get broken",
        "All these people takin' miles when you give 'em an inch",
        "Cause you're a good girl and you know it",
        "I figure out you, you figure out me",
        "I wanna put you in my life",
        "I be tryna laugh with the bros but they can't take a joke",
        "I do not chase girls, but they run a mile for me",
        "Girl, I love you, but I don't miss ya",
        "They be watchin' what they say. Especially when it's to my face",
        "This is not a fairytale, I already know how you like it",
        "Lobster and Céline for all my babies that I miss",
        "Jumpman, Jumpman, Jumpman, them boys up to something",
        "Cause I got a really big team, and they need some really big rings",
        "Wonder what they'd do put in my position",
        "It can't end like this, we gotta take time with this",
        "I kept it decent, even the secrets. Kept it between you and I",
        "Sidetracking me when I was good to you. You were somebody I would stand behind",
        "You don't know who you're messing with",
        "The only thing I did to end up here was put the work in, and did it with a purpose",
        "Are we talkin' teams?",
        "I know you wanna be somebody. Even if you gotta leave somebody",
        "They want me gone but don't know why",
        "I'm going against my own advice",
        "I'd share more of my story but you wouldn't believe it",
        "Three dots, you thinkin' of a reaction still",
        "Mixin' liquor got us both twisted, words get so vicious",
        "People change, I'm not surprised",
        "Backstabbed so many times I started walkin' backwards",
        "See you when I see the real thing getting realer and realer",
        "Got a lot of blood and it's cold. They keep tryna get me for my soul",
        "No new friends",
        "Hate to leave the city, but I've got to do the overtime",
        "Out of body, that's just how I feel when I'm around you, shawty",
        "Love is just not in my plans, not even takin' a chance",
        "You could throw curve balls but I got the glove fitted",
        "They don't want no smoke, they don't want no issue",
        "And your absence is very concerning, It's like you went on vacation with no plan of returning",
        "I still have my guard up, blame this thing I'm part of",
        "They try to compare us, but like a job straight outta high school there's no U-N-I",
        "Dirty 30, working on me",
        "You know how I like it when you loving on me",
        "I still got like seven years of doin' what I want",
        "Lookin' for the right way to do the wrong things",
        "Come get your girl, she been here for three days, and she way too attached to me",
        "What are you on? Gotta let me know something",
        "Tell 'em I don't wanna link like a broken necklace",
        "I gotta stay in my zone",
        "Worried about taking my lane, they ain't even got on my road",
        "Talking to me like I'm slowing down, opinions over statistics, of course",
        "You don't even know about the shit that I been through",
        "Passin' up on my old ways",
        "Guess she don't have the time to kick it no more",
        "Lead the league in scorin', man, but look at my assists",
        "Prayin' for your happiness, hope that you recover",
        "Wonder if they wish it could've been different",
        "Only lackin' I can do is my lack of responses",
        "I just love when I'm with you, yeah, this shit is on ten",
        "Only cryin' I do is cryin' from laughin' 'bout it",
        "More Life",
        "Y'all a whole lot of things but you still ain't this",
        "You look drained, you look exhausted, girl them late nights ain't good for you",
        "I don't forget or forgive",
        "Everything that went around is coming back around",
        "Only rest that I do is 'Where the rest of my commas?'",
        "It ain't a secret, baby, everybody saw us",
        "I don't know how to be there when you need me",
        "How we let it get like this I don't know",
        "Don't pick up the pieces, just leave it for now. They keep fallin' apart",
        "Inshallah, I hope the mission keeps on getting clearer",
        "I cannot tell if you're ducking calls or missing calls",
        "My enemies wanna be friends with my other enemies, I don't let it get to me",
        "I'm here for you, just tell me what you like",
        "Better attitude, we'll see where it gets me",
        "I find it funny how I keep on talkin' and commas increase",
        "Karma's such a thing of beauty",
        "Don't play the victim when you're with me",
        "If it's a chit-chat ting, better talk nice",
        "I don't take naps. Me and the money are way too attached to go and do that",
        "Look you in the face, and it's just not the same",
        "You shouldn't speak on me, period",
        "You tryna date her and she been, let me walk twice",
        "I thought you wanted yours like I want mine",
        "The weekend's here, started it right",
        "I'm blem for real, I might just say how I feel",
        "This year for Christmas I just want apologies",
        "I think we just get closer when we not together",
        "Breakin' me down when I'm already down",
        "Say that we been beefing dog, but you on your own",
        "He's right behind me isn't he?",
        "I don't know who's protectin' me but we hit it off",
        "I'm so proud of who I've become",
        "We don't need to hear about a next man",
        "My luck is a sure thing cause I'm living right",
        "Don't pull up at 6 AM to cuddle with me",
        "Naked women swimmin', that's just how I'm livin'",
        "Girl, I had your back when all you used to do was front",
        "You believed in everything but me, girl, I don't get you",
        "Told myself never again, I don't let nobody in",
        "We had the type of nights where morning comes too soon",
        "Still got love for you, mami",
        "This a good night to dance on me",
        "Enough to make you throw up, man it's gross what I net",
        "They gon' tell the story, shit was different with me",
        "Don't come around thinking you getting saved",
        "I know we can't keep it together forever, cause you're crazy sometimes",
        "I want my baby to have your eyes",
        "I can't even lie, I'd rather stay inside",
        "I'm with everyone that I was here with in the first place",
        "This is all God's doing, man, you can't plan it",
        "More blessings because I'm generous",
        "But shit ain't how it always seems when it's so together",
        "God knows I'm trying for you",
        "Next time I stand tall, I wanna be standin' for you",
        "I just build and build more",
        "She don't even love me, she just puttin' on a front",
        "I must be coaching cause I'm not playing with them",
        "Nobody really likes us except us",
        "Gonna have to teach me how to love you again",
        "You stay on my mind all the time",
        "I gave your nickname to someone else",
        "People are only as tough as they phone allows them to be",
        "Where your real friends at?",
        "Only holdin' up I do is my end of the bargain",
        "Tell me who dissin', I got some things that'll hit the culprit",
        "I don't wanna die for them to miss me",
        "All the things I know, I still been silent though",
        "Whole squad on that real shit",
        "Ten of us, we movin' as one",
        "I've never been the type to make amends",
        "Let me put something in your life",
        "I'm in control of my destiny, never in doubt",
        "I should let you know ahead I'm comin' back on my worst behavior",
        "I guess sometimes life forces us to calm down",
        "Things are gettin' spicy",
        "When you see your enemy somewhere in the club and you realize, he just not in a position to reciprocate your energy",
        "I hit her, gave her back to the city, she home",
        "Sometimes I gotta just make sure that I didn't lose you",
        "Come at me and all you'll get is the ballistic report",
        "She wanna get married tonight, but I can't take a knee, cause I'm wearin' all white",
        "Brr, it's freezing in here!",
        "Baby, I like your style",
        "Love my brothers, cut 'em in on anything",
        "Overly focused, it's far from the time to rest now",
        "You hate your life, just be honest",
        "Wakin' up at 6 PM like, 'Where does the day go?'",
        "We're toast",
        "Man, what a time to be alive",
        "Streets unruly, More life for my brother's tryna better things",
        "Started from the bottom, now we here",
        "Born a perfectionist, guess that makes me a bit obsessive",
        "Time gets to tickin' and it takes a toll",
        "It's too bad reality checks don't cover the balances due",
        "I can't really see another squad tryna' cross us, naw",
        "I live for the nights that I can't remember with the people that I won't forget",
        "Move from me when you're extra",
        "Only obligation is to tell it straight. So much on my plate I gotta delegate",
        "Work all winter, shine all summer",
        "Years ago they didn't wanna know",
        "You tip the scale when I weigh my options",
        "Don't hit me up when it's good for you",
        "Be warm with me when it's freezin' outside",
        "I wanna make you a priority, I wanna let you know there's more to me",
        "Reality gon' hit ya or we gon' hit ya",
        "Always got a ace up my sleeve for whatever was dealt",
        "I do not forget a thing, I'm patient, it's a gift ",
        "Me and my broski are twins, but we don't look alike",
        "I gave it to her then I curved her",
        "I don't like to talk when there's nothin' else left to say",
        "Only beggin' that I do is me beggin' your pardon",
        "Never made a move out here unless I was certain",
        "Talking to your friends like you usually do, telling them I never spend time with you",
        "Think my soul has been marked, there's a hole in my heart",
        "Dissing, but got pictures with me smiling though",
        "Tell me should I cut these other girls right out of my life",
        "Look the new me is really still the real me",
        "The furthest thing from perfect like everyone I know",
        "I wanna know, how come we can never slash and stay friends?",
        "I think you're changin' your mind. Startin' to see it in your eyes",
        "Taller in person, you'll see when we meet",
        "I'm the chosen one, flowers never pick themselves",
        "She complaining how I'm late, I ain't know it was a date",
        "Pinky ring 'til I get a wedding ring",
        "Leaving me, Dippin' out on me, Already got what you needed, I guess",
        "Your best day is my worst day",
        "Tired of women that may tag me in pictures airing my dirty laundry",
        "I don't play no games boy, I'm at your head",
        "You know it's real when you are who you think you are",
        "Just talkin' women and vino",
        "This a Rollie, not a stopwatch, shit don't ever stop",
        "Shout-out Yachty but this ain't a Lil Boat",
        "My moral compass is janky, it breaks in the South",
        "I hear you talking, say it twice so I know you meant it",
        "I'm searching for these words to say to you",
        "Oh, who am I fooling?",
        "Whatever you did, it is what it is",
        "You gon' make me turn up on you",
        "Strength and guidance, all that I'm wishing for my friends",
        "Me and all the guys found a better way",
        "Learned yourself through me",
        "I need you around, I need you",
        "I know I deserve more, I just never said it",
        "Who's gonna save me when I need savin'?",
        "I wanna see you do more in this life if we taking it there",
        "It's a joke, but you say you real, I don't understand",
        "And you know what I need from you when I get home",
        "Word on road is the clique about to blow",
        "Lately I've been feelin' like Guy Pearce in Memento",
        "Tat on my ribs like I do not know what permanent is",
        "I seen some girls turn they back on they best friend from time",
        "I know the truth is you won't love me until I'm gone",
        "Envy and jealousy is everything I wish upon my enemies",
        "My team good, we don't really need a mascot",
        "I found my peace, I'm about to say my piece",
        "You don't know what you just started",
        "When I needed you, you couldn't give me any advice, but you always had something to say every other time",
        "Now it's rough times, I'm out here on front lines",
        "Please come outside the house and show yourself, so I can say it to your face",
        "Tables turn, bridges burn, you live and learn",
        "She is not the type that likes to take things slowly",
        "I like best when you're fresh faced and no foundation",
        "Boys tell stories 'bout the man",
        "We ain't spoke in so long, probably put me in the past",
        "One more chance to make it right, I think I'm using it right now",
        "I like when money makes a difference but don't make you different",
        "You're mindful of it all when your mind full of it all",
        "Could feel my hand getting tired from holding the grudges",
        "I heard you say things that you can't take back girl",
        "All that peace and that unity, all that weak shit will ruin me",
        "2 in the morning my mind is on you, 4 in the morning it still hasn't moved",
        "I wake up on a daily basis, I count the money man, I'm already rich",
        "You don't need no one else, you don't need nobody else",
        "I got my foot on their neck and my foot on the gas",
        "Imma make sure that we get used to this",
        "Drink 'til the sun up. Grind 'til you come up",
        "Look what I've done in my life",
        "Can't afford mistakes, not on this end",
        "What you got, time on your hands or time on your side?",
        "Mixing vodka and emotions",
        "Can't describe what my life is like when she asks about it",
        "Understand that I'm not doin' it the same man, I'm doing it better",
        "This shit feels like teenage fever. I'm not scared of it, she ain't either",
        "I don't usually do this unless I'm drunk or I'm high, but I'm both right now",
        "I'm down 200 in Vegas but winning life on a daily basis",
        "It's the boy, but I'm still the man",
        "I guess that's just the motion",
        "Yes I'm hurting, yes I'm jaded",
        "You're old enough, but you're still a baby",
        "I'm still posted up where you first found me",
        "I'm the reason why you always getting faded",
        "I really wish she had a different way of viewing things",
        "Name ringing like a Migo trap phone",
        "I keep it a hundred like I'm running a fever",
        "Went and got diplomas, and we still going dumb",
        "Patient as could be but I still need some satisfaction, a little less talk and a little more action",
        "Who's gonna love you on your worst day?",
        "Jealous people around me, I need to change my life",
        "Now I gotta deal with all this drama and deal with myself",
        "'Cause I've been goin' off and they don't know when it's stoppin'",
        "I'm quiet with it, I just ride with it",
        "You played me, you played me",
        "My accountant say you sinking like the Titanic",
        "Let's do the things that we say on text",
        "I be in the club with the bands, like I got the keyboard and the drums with me",
        "Want a lot, can't have everything but I want everything",
        "Saw a side of myself that I just never knew",
        "Your hustle don't ever go unnoticed baby",
        "You gon' make me call my bros for assistance",
        "Your body language says it all, despite the things you said to me",
        "Working with the negatives could make for better pictures",
        "Oops, didn't see ya!",
        "Heard once that in dire times when you need a sign, that's when they appear",
        "I feel good, sometimes I don't",
        "People too scared to tell the truth, so it's all dares",
        "I send all my money to banks in the islands, and eat with Italians",
        "Champagne is the alias",
        "All these followers but who gon' follow me to the end. I guess I'll make it to the end and I'ma find out then",
        "I'm just in a different space and I choose to embrace it",
        "Soon as night fall, that's when we lock in",
        "I'mma see a lot of blessings for my friends soon",
        "On a mission tryna shift the culture",
        "Live for today, plan for tomorrow, party tonight",
        "Tryna satisfy everybody, it's like they can't get enough",
        "I'm the big homie, they still be tryna lil bro me, dog",
        "You're to blame for what we could have been",
        "I'll be in better company with my own reflection",
        "Told you I got Zs for these other girls sleepin' on 'em, girl, I'm sleepy",
        "I've been down so long, it look like up to me"
    ]
}